{
    "welcome": [
        {
            "welcomeTitle": "Welcome Tellor Developers and Bounty Hunters!",
            "id": 2
        },
        {
            "id": 3
        },
        {
            "welcomeTitle": "What this is:",
            "id": 4
        },
        {
            "welcomeTitle": "The Tellor Bounties program is a way to reward developers who help us build out Tellor.  ",
            "id": 5
        },
        {
            "welcomeTitle": "We have a dev fund that's for developing Tellor and we plan to use it",
            "id": 6
        },
        {
            "id": 7
        },
        {
            "id": 8
        },
        {
            "id": 9
        },
        {
            "welcomeTitle": "What this is not: ",
            "id": 10
        },
        {
            "welcomeTitle": "This is not us paying teams to get this done.  We're not selling off our dev share or hiring contractors. Instead, we want the community to become part of completing the network's development need",
            "id": 11
        },
        {
            "welcomeTitle": "The rewards should be seen as just bonuses for helping to build out Tellor, not nessecarily a salary or a fair market value for the work",
            "id": 12
        },
        {
            "welcomeTitle": "It's also not some anonymous thing.  If you want the reward, you have to let me know you're working on it.  Hell, let discord and the Tellor channel know you're on it.  We want you to work on it alone, with people, and with the team.",
            "id": 13
        },
        {
            "id": 14
        },
        {
            "id": 15
        },
        {
            "welcomeTitle": "How do I get started: ",
            "id": 16
        },
        {
            "welcomeTitle": "Go click on the bounties tab, see if anything tickles your fancy and then shoot me an email to find out more",
            "id": 17
        },
        {
            "welcomeTitle": "If it says yes its \"available\" , then you can email me and I'll say it's yours.  If you want to help someone else working on one not available, then also ask and I'll see if its a fit ",
            "id": 18
        },
        {
            "welcomeTitle": "If you're building something else that's open source and fits with our mission...tell me to add it and lets keep building this out",
            "id": 19
        },
        {
            "id": 20
        },
        {
            "id": 21
        },
        {
            "id": 22
        },
        {
            "id": 23
        },
        {
            "welcomeTitle": "Contact",
            "id": 24
        },
        {
            "welcomeTitle": "nfett@tellor.io",
            "id": 25
        },
        {
            "welcomeTitle": "@the_fett  (telegram)",
            "id": 26
        },
        {
            "id": 27
        },
        {
            "id": 28
        },
        {
            "welcomeTitle": "Disclaimer",
            "id": 29
        },
        {
            "welcomeTitle": "This is crypto...no promises or guarantees in any way. ",
            "id": 30
        },
        {
            "welcomeTitle": "Rewards are subject to change given price changes",
            "id": 31
        }
    ]
}